<div class="about-content">
    <h1>
        О компании
    </h1>
    <div>
        МДЧ - это компания, которая дарит своим клиентам уникальную возможность выразить свою индивидуальность,
        создать уютный, комфортный и стильный интерьер в вашем доме и офисе. Приобретая мебель у нас, вы останетесь
        довольны не только красотой мебельных силуэтов, вас также порадует качество, функциональность и надежность
        нашей продукции.
    </div>
    <div>
        <br>
    </div>
    <div>
        Вся мебель, представленная в МДЧ, изготовлена из современных, качественных и экологически чистых материалов
        &nbsp;с использованием новейших технологий. МДЧ предлагает как классические модели, так и модели различных
        направлений и стилей. Большой выбор модельного ряда – &nbsp;это возможность выбрать мебель любого дизайна и
        на любой вкус.
    </div>
    <div>
        <br>
    </div>
    <div>
        На нашем сайте вы можете увидеть примеры интерьеров, которые мы создаем с помощью профессиональных
        дизайнеров. Также вы всегда можете оформить заказ на изготовление мебели с учетом всех ваших пожеланий. МДЧ
        всегда готов радовать своих посетителей широким выбором мебельного ряда. Ассортимент предлагаемой мебели
        постоянно обновляется и дополняется.
    </div>
    <div>
        <br>
    </div>
    <div>У нас самые оптимальные условия для эффективного сотрудничества с нашими клиентами, что говорит о высоком
        качестве обслуживания.Наши сотрудники – &nbsp;настоящие профессионалы, благодаря умению и мастерству которых
        вы гарантированно получите дизайн-проект мебели своей мечты. Все будет сделано быстро, качественно и в срок!
    </div>
    <div>
        <br>
    </div>
    <div>Обращайтесь к нам, ведь мебель от МДЧ - это гармония красоты, качества и стиля, вполне доступная по цене!
    </div>
    <div>
        <br>
    </div>
    <br>
    <br>
    <div class="big-links">
        <a href="#">Наши сотрудники</a>
        <a href="#">Отзывы о компании</a>
    </div>
</div>