<div class="contact-contents">
    <div class="txt fll">
        <h1>
            Контакты
        </h1>
        &nbsp;
        <br>
        <small>Просмотреть <a
                href="https://www.google.ru/maps/ms?hl=ru&amp;msid=206536441255860670079.0004f94948a49048568e0&amp;msa=0&amp;ie=UTF8&amp;t=m&amp;source=embed&amp;ll=55.736389,37.606201&amp;spn=0.386583,0.822601&amp;z=10"
                style="color:#0000FF;text-align:left" target="_self">МДЧ салоны</a> на карте большего размера
        </small>
        <div><b><br>
            </b></div>

        <div><b>
                <br>
            </b></div>

        <div><b>Оформляющие салоны:</b></div>

        <div>
            <br>
        </div>

        <div>м. Бибирево&nbsp;</div>

        <div>Адрес: &nbsp;ТК «Миллион Мелочей», ул.Пришвина д. 26, 2-ой этаж, место B06</div>

        <div>Телефон: 8 (901) 593-27-33&nbsp;</div>

        <div>часы работы с 10-00 до 21-00 без выходных</div>

        <div>
            <br>
        </div>

        <div>м. Новые Черёмушки</div>

        <div>Адрес: &nbsp;ТЦ «Черёмушки», ул. Профсоюзная, дом 56, 3-ий этаж</div>

        <div>мебельный салон - место 3Б-01</div>

        <div>моб.тел: 8 (901) -461-99-32
            <br>
        </div>

        <div>часы работы с 10-00 до 21-00 без выходных</div>

        <div>
            <br>
        </div>

        <div>г. Химки</div>

        <div>Адрес: Фирменный салон в МТК Гранд-1, Московская обл., ул.Бутакова, д.4, 2-ой этаж, павильон "МДЧ".
            <br>
        </div>

        <div>Телефоны: 8 (495) 780-33-33 и 780-33-00 доб. 4495&nbsp;</div>

        <div>часы работы с 10-00 до 21-00 без выходных</div>

        <div>
            <br>
        </div>

        <div>м. Мякинино, 66-й км. МКАД&nbsp;</div>

        <div>Адрес: &nbsp;«Крокус-сити», Твой Дом, 2-ой этаж, мебельный ряд&nbsp;</div>

        <div>Телефон:&nbsp;
            <br>
        </div>

        <div><u>Салон находится на реконструкции!</u>
            <br>
        </div>

        <div>
            <br>
        </div>

        <div>24 км МКАД</div>

        <div>Адрес: &nbsp;ТЦ «Твой Дом», 2-ой этаж, салон "МДЧ".</div>

        <div>Телефон: 8 (901) 519-67-62</div>

        <div>часы работы с 10-00 до 22-00 без выходных</div>

        <div>
            <br>
        </div>

        <div>Гипермаркет "МебельPark" Румянцево</div>

        <div>Адрес:&nbsp; 500м от МКАД по Киевскому шоссе, МО., Ленинский р-н, д.Румянцево, стр.1, вход в 1-ый подъезд,
            блок А, 2-ой этаж, павильон 214А
            <br>
        </div>
        Телефоны: 8 (901) 517-72-38
        <br>

        <div>часы работы с 10-00 до 21-00 без выходных</div>

        <div>
            <br>
        </div>

        <div>м.Пражская</div>

        <div>Адрес: - ТЦ "Армада"&nbsp; ул.Кировоградская, дом 11, корпус 1,
            <br>
            2-ой этаж, салон "МДЧ"
            <br>
        </div>

        <div>Телефон: 8 (901) 519-62-18; 8-905-503-22-63</div>

        <div>Часы работы: с 10:00 до 21:00 без выходных
            <br>

            <br>
            м.Медведково
            <br>
            Адрес: -ТЦ "Твой Дом", г.Мытищи, Осташковское шоссе, владение 2, стр.1
            <br>
            3-ий этаж, павильон "МДЧ".
            <br>
            Телефон: 8 (901) 546-66-40
            <br>
            Часы работы: с 11-00 до 21-00
            <br>

            <br>
            м. Кузьминки
        </div>

        <div>Адрес: -Гипермаркет мебели "Интерьер плаза", 16-ый км МКАД , г.Дзержинский ул.Энергетиков, д.14А, 1-ый
            этаж.
            <br>
        </div>

        <div>
            <div>Телефон: 8-916-494-34-73</div>
            Часы работы: с 11-00 до 20-00
        </div>

        <div><b>
                <br>
            </b></div>

        <div><b>Выставочные салоны:</b></div>

        <div>
            <br>
        </div>
        м.Домодедовская
        <div>Адрес: -ТД "МебельГрад" Ул. Генерала Белова, д.35, нижний уровень, салон "МДЧ"
            <br>
        </div>

        <div>Телефон: 8 (901) 519-33-19; 8 905-503-15-58</div>

        <div>часы работы: с 10-00 до 22-00;
            <br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в
            воскресенье с 10-00 до 21-00
            <br>
        </div>

        <div>&nbsp;</div>

        <div><b>Офис компании:</b></div>

        <div><b>
                <br>
            </b></div>

        <div>107076 г.Москва, м.Сокольники ул.Короленко, д.5а, офис 106</div>

        <div>
            <div>Телефон единой справочной: (495)229-28-94</div>

            <div>e-mail:&nbsp;<a href="mailto:info@mdchehov.ru">info@mdchehov.ru</a>, сайт: www.domchehov.ru.</div>

            <div>Режим работы: понедел./пятница с 10-00 до 19-00,</div>

            <div>суббота/воскресенье - выходной.</div>
        </div>

        <div>
            <br>
        </div>

        <div><b>Телефон службы сервиса и доставки : &nbsp;8-495-229-28-94 доб.1</b></div>
        <div class="clr"></div>
    </div>
</div>