<div class="sale-content">
    <h1>Распродажа</h1>
    <div class="article">
        <div class="title">
            <span class="date">27.10.2016</span>
            <a href="#" class="detail">
                Угловой комплекс с кроватью по цене 176 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-1.JPG" alt="">
        <div class="description">
            Корпус и наполнение изделия выполнены из ЛДСП Egger «Дуб Аутентик Коричневый». Фасады шкафа-купе «Прима»
            растёртая патина М20 в цвет «Орех Аида Табак» с наполнением<span>&nbsp; </span>зеркало «серебро» с
            пескоструйным рисунком и врезными ручками цвета «Латунь матовая». Распашные фасады в раме "Прима"68
            с покрытием растёртой патиной. Фасад подъёмной кровати<span>&nbsp; </span>в раме с наполнением кожзам.
            Спальное место 1900*1200, матрас Taormina. Весь комплекс <span>&nbsp;</span>украшен итальянскими
            ручками «Linea Calli» цвет «золото». Габаритные размеры изделия: В2500* Ш2550* Г580 / В2500* Ш1850* Г590.
            Образец выставлен в салоне ТЦ «Армада».
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">11.10.2016</span>
            <a href="#" class="detail">
                Комплекс мебели с подъёмной кроватью по цене 129 900руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-2.JPG" alt="">
        <div class="description">
            Корпус и наполнение изделия выполнены из ЛДСП Egger «Орех Аида Табак». Фасады шкафа-купе «Прима»
            растертая патина М20 в цвет «Орех Аида Табак» с наполнением зеркало «серебро» с пескоструйным
            рисунком и врезными ручками цвета «Латунь матовая». Распашные фасады в раме "Прима"68 с покрытием
            растёртой патиной. Фасад подъёмной кровати в раме с наполнением кожзам. Спальное место 1900*1200,
            матрас ECO HOL (S1000). Весь комплекс украшен итальянскими ручками «Linea Calli» цвет «золото».
            Габаритные размеры изделия: В2400*Ш4399*Г600. Образец выставлен в салоне ТК «МебельPark» Румянцево
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">26.08.2016</span>
            <a href="#" class="detail">
                Подъёмная кровать (с матрасом) по цене 19 900руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-3.JPG" alt="">
        <div class="description">
            В выставочном салоне ТК «Твой Дом» (Осташковское шоссе) выставлена на распродажу откидная кровать.
            Корпус выполнен из ЛДСП “Egger” 25мм "Дуб Кремона шампань" . Фасад кровати в тонкой алюминиевой раме
            с матовым серебряным зеркалом и рисунком в технике "Витраж". Изделие имеет спальное место 1900*800,
            а общие габаритные размеры В2400*Ш900*Г600.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">09.08.2016</span>
            <a href="#" class="detail">
                Подъёмная кровать (с матрасом) по цене 19 900руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-4.jpeg" alt="">
        <div class="description">
            Кровать откидная имеет спальное место 1900* 800. Корпус и фасад антресоли выполнены из ЛДСП Egger
            "Дуб Кремона шампань" . Фасад кровати бронзовое зеркало с рисунком в технике "Витраж" в профиле
            F1-33 цвета «золото». Изделие имеет следующие габаритные размеры В2400* Ш966* Г600. Подробно
            ознакомиться можно с образцом в салоне ТК «Твой Дом» (Осташковское шоссе).
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">08.08.2016</span>
            <a href="#" class="detail">
                Шкаф-купе «Вишня тёмная» по цене 79 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-5.JPG" alt="">
        <div class="description">
            На распродажу в салоне "Твой Дом" выставлен шкаф-купе "Вишня темная" с декором. В фасадах
            «Прима» используются материалы: МДФ Шпон Дуб морилка «Вишня тёмная», аппликация из
            зеркал с гравированным и пескоструйным рисунком, стразами «Swarovski» и вставками из
            «GrandDecor». По периметру шкафа декоративное обрамление из накладок МДФ с глянцевым лаком.
            Внутреннее наполнение состоит из трех частей в которых расположены полки, штанга для
            длинной одежды, ящики, брючница. Габаритные размеры шкафа В2400* Ш2400* Г600.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">04.08.2016</span>
            <a href="#" class="detail">
                Туалетный столик «Фьюжн» по цене 16900руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-6.JPG" alt="">
        <div class="description">
            В салоне «Миллион Мелочей» выставлен на распродажу туалетный столик «Фьюжн». Характерной
            особенностью стола являются боковины (опоры), изготовленные из МДФ толщиной 25мм. Детали
            декорированы сквозным фрезерованным рисунком в центральной части и покрашены двумя цветами
            по палитре RAL. Столешница из МДФ 30мм с фрезерованным рисунком. Габаритные размеры изделия
            В760* Д1000* Г450.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">04.08.2016</span>
            <a href="#" class="detail">
                Шкаф-купе " Маркетри" по цене 78 900руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-7.JPG" alt="">
        <div class="description">
            Образец представлен в салоне ТЦ «Миллион Мелочей». Корпус и наполнение шкафа ЛДСП
            Egger «Дуб Кремона Шампань". Фасады выполнены в эксклюзивной раме "Прима" Шпон
            (дуб) морилка «Дуб Белёный». Боковые фасады с наполнением рамы МДФ Шпон с аппликацией
            выполненной в технике " Маркетри". Центральный фасад зеркало «серебро» с пескоструйным
            рисунком чёрного цвета по амальгаме. По периметру шкафа декоративные накладки МДФ
            чёрный глянец. Общие габариты образца: В2400* Ш2600* Г500.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">22.06.2016</span>
            <a href="#" class="detail">
                Шкаф-купе «Ольха Европейская» по цене 87 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-8.JPG" alt="">
        <div class="description">
            Шкаф-купе с «компланарной» системой раздвижения дверей. Фасады полотно МФД 19мм Шпон
            «Ольха Европейская» декорированы ручками «Бабочка». Преимущество этой системы, что
            двери находятся в одной плоскости «эффект ровной стены» и при открывании одна дверь
            заходит на другую. Габаритные размеры изделия: В 2350* Ш 1750* Г 590. Образец
            выставлен в салоне ТЦ «Армада».
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">22.06.2016</span>
            <a href="#" class="detail">
                Стенка «Романтика» по цене 114 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-9.JPG" alt="">
        <div class="description">
            В выставочном салоне ТЦ «Армада» выставлен на распродажу образец Стенка из коллекции
            "Романтика". Изделие состоит из шкафов с распашными фасадами с эксклюзивным цветочным
            декором по бокам. Центральная часть представлена тумбой с ящиками по центру и распашными
            фасадами. И открытыми полками из МДФ с зеркальной задней стенкой с нанесением пескоструйного
            рисунка. Всё изделие декорировано карнизом, цоколем, колоннами специально разработанных
            для этой коллекции. Габаритные размеры изделия: В 2321* Ш 3948* Г 632.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">21.06.2016</span>
            <a href="#" class="detail">
                Шкаф распашной "Цветы" по цене 76 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-10.JPG" alt="">
        <div class="description">
            Трёхдверный распашной шкаф из коллекции "Романтика" выполнен в стиле «арт-деко».
            Современная классика с элементами цветочных декоров, специально разработанных для
            данной коллекции. Рамочные фасады МДФ с филёнками белого цвета с золотой патиной и
            декоративными вставками "Цветы" золото. Образец представлен в салоне ТЦ «Армада» и
            его габаритные размеры: В 2107/2321 с карнизом* Ш1800-1952 с карнизом* Г583-677 с карнизом.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">07.06.2016</span>
            <a href="#" class="detail">
                Шкаф распашной с УФ-печатью по цене 35 900руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-11.JPG" alt="">
        <div class="description">
            Распашной шкаф с фасадами в раме "Прима" МДФ цвет Ral 1019. Наполнение центральных фасадов зеркало
            «серебро» с пескоструйным рисунком, боковых МДФ Ral 9001с УФ печатью. Каркас корпусного шкафа
            изготовлен из ЛДСП Egger цвет «Капучино». Бока корпуса декорированы аппликациями из накладок
            МДФ толщиной 8мм с ультрафиолетовой печатью. Шкаф украшен ручками кнопка «старая бронза».
            Образец выставлен в салоне ТЦ "Твой Дом" (Осташковское шоссе). Общие габариты В2400* Ш1650* Г400.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">08.04.2016</span>
            <a href="#" class="detail">
                Туалетный столик по цене 18 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-12.JPG" alt="">
        <div class="description">
            Туалетный столик из коллекции " Вдохновение" представлен в салоне тц "Армада".
            Каркас выполнен из ЛДСП Egger «Жасмин Розовый». Фасады ящиков МДФ со сквозным
            фрезерованным рисунком "Вдохновение". Общая длинна столешницы 2158мм, глубина
            566мм. Зеркала с боковыми открывающимися створками с обработкой края фацет.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">20.02.2016</span>
            <a href="#" class="detail">
                Зеркальное пано по цене 10 000 руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-13.JPG" alt="">
        <div class="description">
            На распродажу выставлен образец "Зеркальное панно". Он представляет собой полосы из
            зеркала "серебро" с обработкой края " Фацет"по периметру. скрепленные между собой в
            шахматном порядке. Габаритный размер В1750*Ш1200. Образец представлен в салоне ТЦ «Армада».
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">09.02.2016</span>
            <a href="#" class="detail">
                Шкаф распашной "Богема" по цене 39 900руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-14.JPG" alt="">
        <div class="description">
            Каркас шкафа выполнен из ЛДСП Egger «Вишня Виктории» (H 1699 ST 15) 16/25 мм и колонна с
            наклеенными декорами, окрашенны золотой патиной (Лузоколор). Объёмный карниз, переходящий
            в молдинг, соединённый между собой и цоколя окрашены сплошной патиной М017, а декоры покрыты
            золотой патиной (Лузоколор). Комбинированные рамочные фасады с наполнением МДФ покрыты
            сплошной патиной М017. Общие габариты шкафа В2321* Ш1554* Г677. Шкаф представлен в салоне
            ТЦ "Твой Дом" (Осташковское шоссе).
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">25.01.2016</span>
            <a href="#" class="detail">
                Шкаф-купе "Классика" по цене 50 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-15.JPG" alt="">
        <div class="description">
            Шкаф-купе с фасадами в раме "Прима" с калёвкой № 5 и нанесением патины в цвет "Орех Аида Табак".
            Фасад разделён на две части: верх- зеркало «серебро» с пескоструйным рисунком, низ- глухая
            панель МДФ с филёнкой. По периметру шкаф декорирован "Классическими" элементами ( карниз,
            пилястры, капители, классический цоколь). Корпус изготовлен из ЛДСП «Egger» Орех Аида табак.
            Внутри шкафа два ящика, полки, штанга. Габариты: В2505*Ш1860*Г600. Образец можно посмотреть
            в салоне ТЦ "Твой Дом" (Осташковское шоссе).
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">25.01.2016</span>
            <a href="#" class="detail">
                Кровать подъёмная по цене 40 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-16.JPG" alt="">
        <div class="description">
            Кровать откидная имеет спальное место 1900*800. Корпус выполнен из ЛДСП “Egger”
            25мм "Орех Аида Табак" . Фасад кровати в тонкой алюминиевой раме с матовым
            серебряным зеркалом и рисунком в технике "Витраж". Образец представлен в салоне
            ТД "МебельГрад" и имеет следующие габаритные размеры В2505*Ш965*Г600.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="article">
        <div class="title">
            <span class="date">02.10.2015</span>
            <a href="#" class="detail">
                Комплекс со стеновыми панелями по цене 103 000руб.
            </a>
        </div>
        <img class="image" src="images/sale/image-17.JPG" alt="">
        <div class="description">
            В салоне ТЦ «Черёмушки» выставлен на распродажу образец с декоративными панелями МДФ
            «Буазери». Рамочные фасады с наполнением МДФ и стекло с витражным рисунком «Окна».
            Центральная часть изготовлена из панелей МДФ «Баузери» предназначенных для внутренней
            отделки помещений и придания стиля прованс или классика. Габаритные размеры комплекса
            В2400*Ш3800*Г500.
        </div>
        <a class="more" href="#">
            Подробнее...
        </a>
    </div>
    <div class="pagination">
        <div class="pagination-total">
            1 - 7 из 194
        </div>
        <div class="pagination-links">
            Начало
            |
            Пред.
            |
            <b>1</b>
            <a href="#">2</a>
            <a href="#">3</a>
            <a href="#">4</a>
            <a href="#">5</a>
            |
            <a href="#">След.</a>
            |
            <a href="#">Конец</a>
        </div>
    </div>
</div>